const posts = [
    {
        id:1,
        images:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/355299080_1913904648963964_3684621371216621646_n.jpg?_nc_cat=109&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=pcsoUeAL3dEAX_iDkqo&_nc_ht=scontent.fruh2-1.fna&oh=00_AfBMPF7utz_ahjZEbYVoQhHocG78XD392h11USjcjzSmDQ&oe=64A56FF0",
        contant:"কোনো চিন্তা করবেন না আর্তুগুল বে!",
        like:300,
        Comment: 324,
        timeAgo: "27m",
        author:{
            name:"Md Mourad",
            profile:"https://scontent.fruh2-1.fna.fbcdn.net/v/t1.6435-9/118995813_1188675464820223_1503087005505640690_n.jpg?_nc_cat=107&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=IkdbnD3haC0AX9UzwLd&_nc_ht=scontent.fruh2-1.fna&oh=00_AfDmFlZxXvIe41yWIRDm6L3oilCPp66aLXm30JMMInLHmQ&oe=64C84EFC"
        }

    },
    {
        id:2,
        images:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/357387645_266684176008914_3108246259145822179_n.jpg?_nc_cat=111&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=_4LDiFZdAzMAX8sz0OG&_nc_ht=scontent.fruh2-2.fna&oh=00_AfAEYxc4pjbsj8yni_p6fxu3HxaTRButzqv_7Mo_d59nSw&oe=64A5D5F7",
        contant:`👉  পৃথিবীর মোট বার্ষিক মাংসের একের চতুর্থাংশই খায়শুধু উত্তর আমেরিকায়। পৃথিবীর সবচেয়ে বেশি মাংস খাওয়ার তালিকায় শীর্ষ ১০ টি দেশের মধ্যে নেই কোন মুসলিম দেশ। সবচেয়ে বেশি মাংস খাওয়ার তালিকায় শীর্ষে আছে তাইওয়ান, আমেরিকা, অস্ট্রেলিয়া, নিউজিল্যান্ড, আর্জেন্টিনা, ব্রাজিল, ইসরাইল, ফ্রান্স , স্পেনের মতো দেশ এবং এই সবগুলো দেশই ইহুদি ও খ্রিস্টানপ্রধান দেশ।
        আমেরিকায় মাথাপিছু বার্ষিক মাংস খাওয়া হয় ১২৮ কেজি, তাইওয়ানে ১৩৭ কেজি, অস্ট্রেলিয়া ১১১.৫ কেজি , নিউজিল্যান্ড মাথাপিছু ১০৬কেজি, আর্জেন্টিনা ৯৮ কেজি, ইসরাইল ৯৬ কেজি/বছর , ভারত ৫.৪ কেজি, নেপাল ৯.৯ কেজি।
        যেখানে মুসলিম দেশগুলোর মধ্যে বাংলাদেশে মাথাপিছু বার্ষিক মাংস খাই ৪.৫ কেজি , পাকিস্তানে ১৪.৭ কেজি এবং ইন্দোনেশিয়ায় ১১.৬ কেজি ।
        এবার একটু ভাবুন তো! মানবতার কাণ্ডারি ইউরোপ আমেরিকায় কি পরিমাণ পশু জবাই করা হয়। তার পরও কিছু মানুষের কাছে কুরবানীই যত সমস্যা!
        এবার আসুন দেখি গরুর মাংসের হিসাবঃ
        OECD Agriculture Statistics 2018'র তথ্য মতেঃ
        পৃথিবীর সবচেয়ে বেশি গরুর মাংস খাওয়ার তালিকায় শীর্ষে আছে আমেরিকা, চীন , ব্রাজিল, আর্জেন্টিনা, রাশিয়ার মতো খ্রিস্টান প্রধান দেশ।
        ওই প্রতিবেদনে বলা হয়েছে, আমেরিকা ২০১৮ সালে ১২২৯৭ হাজার টন গরুর মাংস খেয়েছে, চীন খেয়েছে ৮০৬৪ হাজার টন , ব্রাজিল ৭৯১০ হাজার টন আর আর্জেন্টিনা ২৭৫৫ হাজার টন।
        মুসলিম দেশগুলোর মধ্যে শীর্ষে আছে পাকিস্তান, মিশর। ২০১৮ সালে পাকিস্তান গরুর মাংস খেয়েছে ১৮০০ হাজার টন ,মিশর প্রায় ১২৫০ হাজার টন।
        তারপরও কিছু সেকু গোষ্ঠীর কাছে মুসলিমরাই যেন খাওয়ার জন্য সবচেয়ে বেশি প্রাণী হত্যা করে??আর ভারতের মানুষ মনে করে মুসলিমরাই যেন সবচেয়ে বেশি গরু হত্যা করে।
        ভণ্ডামীতে ভারত শীর্ষে আছে !`,
        like:120,
        Comment: 4,
        timeAgo: "28m",
        author:{
            name:"R-aTul HasAn",
            profile:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/321571382_866172887956133_1280039139420097031_n.jpg?_nc_cat=101&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=Ij7ME_L9AnsAX_mG5qQ&_nc_ht=scontent.fruh2-1.fna&oh=00_AfCtri2ytIKXjid7hZ2bKG38bTh0XqLo4srwmPwm-L41OQ&oe=64A68A9F"
        }

    },
    {
        id:3,
        images:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/348300871_199285819755251_1500721300088036946_n.jpg?_nc_cat=107&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=f2OGh5ymwV8AX_E393s&_nc_ht=scontent.fruh2-1.fna&oh=00_AfBq8CqmSUbjbqYqeeDoke-5ZQmFO9vWOH3bRpPJkpKO3g&oe=64A7DBBF",
        contant:`আল্প আরসলান সিজন ২ এর ভলিউম ৬০ এই সপ্তাহেও প্রচার করা হয়নি। সম্ভবত ঈদের পর ভলিউমটি প্রচার করা হবে`,
        like:457,
        Comment: 78,
        timeAgo: "5h",
        author:{
            name:"FH Fahim",
            profile:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/352531498_191711673845999_7597663456176440731_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=bdoqaq2tAQEAX9NRAgX&_nc_ht=scontent.fruh2-2.fna&oh=00_AfDanplj3YD8t45meMaerq8N6sCUm0A_fJqyJKBheCBlUg&oe=64A68435"
        }

    },
    {
        id:4,
        images:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/352194778_827968321525364_1427310864830102303_n.jpg?_nc_cat=110&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=yaGNRqNhhSUAX-4O4ag&_nc_ht=scontent.fruh2-1.fna&oh=00_AfDFtefYVScx6u8TSWSWG7e1uQ2RZiRvtMs3mV6Dc55UPQ&oe=64A71705",
        contant:`ইন্না লিল্লাহি ওয়া ইন্না ইলাহি রাজিউন সিলেটের নাজির বাজারে ট্রাক-পিকআপ মুখোমুখি সংঘর্ষে নারীসহ নিহত ১২জন, আহতদের দ্রত সুস্থতা কামনা করি, নিহতদের পরিবার পরিজনের প্রতি গভীর সমবেদনা জানাই, মহান রাব্বুল আল- আমিন আমাদের সকলকেই রাস্তায় চলাচলের সময় হেফাজতে রাখুন। আমীন`,
        like:785,
        Comment: 124,
        timeAgo: "2h",
        author:{
            name:"MD Liton Ahmed",
            profile:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/357096224_1463024167786099_7345160195249731795_n.jpg?_nc_cat=104&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=CmoANtwCTiwAX-7-SX4&_nc_ht=scontent.fruh2-2.fna&oh=00_AfDxxsAjS1wdIXCAWZ4ZUdoSuKpthsO9_rO1oqBVTIPrXg&oe=64A7B711"
        }

    },
    {
        id:5,
        images:"https://ichef.bbci.co.uk/news/800/cpsprodpb/395c/live/48131f20-1943-11ee-aa92-63782f775ff4.jpg",
        contant:`জামায়াতে ইসলামী কার সঙ্গে-তা নিয়ে রাজনৈতিক সক্রিয় মহলে চলছে পাল্টাপাল্টি অভিযোগ। এছাড়া আরো যেসব খবর রয়েছে আজ প্রকাশিত পত্রিকাগুলোতে...`,
        like:897,
        Comment: 574,
        timeAgo: "2h",
        author:{
            name:"BBC News",
            profile:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/276313065_336363158534978_3034887391978536233_n.jpg?_nc_cat=1&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=fra9RE5C7UsAX_nvqll&_nc_ht=scontent.fruh2-2.fna&oh=00_AfBlLuNz-MmjrJVwuXDUbSikG3bYnJ11Hxx0Xu4GpRUMJw&oe=64A7E2A9"
        }

    },
    {
        id:6,
        images:"https://ichef.bbci.co.uk/news/800/cpsprodpb/1185/live/56b32e50-18d8-11ee-8cae-4785e93eadf1.jpg",
        contant:`ঢাকার বাজারে ৫০ গ্রাম মরিচ গুণে দেখা যায় প্রতিটি মরিচের দাম প্রায় এক টাকা করে পড়ছে।`,
        like:521,
        Comment: 74,
        timeAgo: "3h",
        author:{
            name:"BBC News",
            profile:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/276313065_336363158534978_3034887391978536233_n.jpg?_nc_cat=1&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=fra9RE5C7UsAX_nvqll&_nc_ht=scontent.fruh2-2.fna&oh=00_AfBlLuNz-MmjrJVwuXDUbSikG3bYnJ11Hxx0Xu4GpRUMJw&oe=64A7E2A9"
        }

    },
    {
        id:7,
        images:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/349141885_6232715856808335_156929396133368195_n.jpg?_nc_cat=107&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=cMVDZ0fOA5YAX_8_fYO&_nc_ht=scontent.fruh2-1.fna&oh=00_AfB_NPlCk8kZvRiK3g7sSuyy4e0-HPbikjHPk7y5OQJIWQ&oe=64A70C2C",
        contant:`King of the whole world `,
        like:127,
        Comment: 84,
        timeAgo: "3h",
        author:{
            name:"N　A　Y　I　 M　ツ (ولد جيد)",
            profile:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/341755162_147070991465815_2620469736242602524_n.jpg?_nc_cat=110&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=aTIFkz-88XEAX-6wjAL&_nc_ht=scontent.fruh2-1.fna&oh=00_AfCB5Teg1vMF1Lw5qXY55GnH9xViF5A-V_MO5NW4wtNb-Q&oe=64A65F14"
        }

    },
    {
        id:8,
        images:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/340627878_246829034460155_682473715409821340_n.jpg?_nc_cat=111&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=aHr_FltiXeoAX90Aira&_nc_ht=scontent.fruh2-2.fna&oh=00_AfCRPP7p3G-ckETjpSOiu0Ck5lEefXwx6KOWL3PiSIOkyA&oe=64A728FD",
        contant:`আলহামদুলিল্লাহ 
        বহু প্রতিক্ষার পর প্রায় ৮ হাজার ৬৪০ কিলোমিটার পথ পায়ে হেঁটে পাড়ি দিয়ে ভারতের শিহাব ভাই হজ্জ করার লক্ষ্যে সৌদি আরবে পৌঁছে গেছেন।
        আল্লাহ কবুল করুক-। আমী `,
        like:767,
        Comment: 64,
        timeAgo: "3h",
        author:{
            name:"Tajol Islam Fahim (Fahim)",
            profile:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/343692547_572282871675256_3478745499209229331_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=2-nm15S4LYkAX-epJ4q&_nc_ht=scontent.fruh2-2.fna&oh=00_AfAIajv_KJwjunCz8ndRracgqFawPcNxdbf5cdQX_JNxjg&oe=64A77A1B"
        }

    },
    {
        id:9,
        images:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/336804888_726644838932853_1992281227848909244_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=tgvgQ9f0v6YAX_Y6oqr&_nc_ht=scontent.fruh2-1.fna&oh=00_AfA2HNA1noLVT2iICFMIgA75bjIt6obWshbZpYxjDBhspA&oe=64A75529",
        contant:`দ্যা রয়েল বেঙ্গল টাইগার ক্রিকেট টিমের প্রত্যেক সদস্য বাংলাদেশের গর্ব প্রতিটা বাঙ্গালি এদের নিয়ে গর্ব করতেই পারে লাভ ইউ বাংলাদেশ আগামী দিনের জন্য শুভ কামনা রইলো `,
        like:1277,
        Comment: 804,
        timeAgo: "2h",
        author:{
            name:"Ashraful Islam",
            profile:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/353465765_196360676704252_8980351329295832933_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=nEiSB29o5oMAX8gEGA8&_nc_ht=scontent.fruh2-1.fna&oh=00_AfB0F78ECEDqyJTuIMWomjXTZe5T-zWTw_YqXBxCGWrzUA&oe=64A67F86"
        }

    },
    {
        id:10,
        images:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/346635950_732704671980424_7604010003934945098_n.jpg?_nc_cat=101&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=zrnAfbWJcj0AX_7VA-H&_nc_ht=scontent.fruh2-1.fna&oh=00_AfClfv3ed3cqsnIHLqidHQnBJZHamkT0Nipw_H96vmbmrQ&oe=64A6C602",
        contant:`Leo Messi ক্যারিয়ারের ৪২টি শিরোপা:
        ১ বিশ্বকাপ 🇦🇷
        ১ কোপা আমেরিকা 
        ১ ফাইনালিসিমা 
        ১ U20 বিশ্বকাপ 
        ১ অলিম্পিক স্বর্ণপদক 
        ১০ লা লিগা 
        ৭ কোপা দেল রে 
        ৮ সুপারকোপা 
        ৪ উয়েফা চ্যাম্পিয়ন্স লিগ 
        ৩টি ক্লাব বিশ্বকাপ 
        ৩টি উয়েফা সুপার কাপ 
        ১ লিগ 1 
        ১ ট্রফি ডেস চ্যাম্পিয়নস 
       @everyone`,
        like:577,
        Comment: 84,
        timeAgo: "2h",
        author:{
            name:"Tajol Islam Fahim",
            profile:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/343692547_572282871675256_3478745499209229331_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=2-nm15S4LYkAX-epJ4q&_nc_ht=scontent.fruh2-2.fna&oh=00_AfAIajv_KJwjunCz8ndRracgqFawPcNxdbf5cdQX_JNxjg&oe=64A77A1B"
        }
     },
    {
        id:11,
        images:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/340740534_743909567206389_4902419539105760369_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=TUAkmOhg_OgAX-jERQq&_nc_ht=scontent.fruh2-2.fna&oh=00_AfDTUYb143OM96_F3bhro9kUuwlV7C5wj7zyqng8ZzH6YQ&oe=64A81DF6",
        contant:` ইন্দোনেশিয়ান 🇮🇩 দম্পতি মসজিদ আল-হারামের মাতাফে বিয়ে করেছেন 🕋! মাশাল্লাহ! তাদের জীবন একসাথে সুখ এবং আশীর্বাদে ভরে উঠুক।`,
        like:577,
        Comment: 84,
        timeAgo: "2h",
        author:{
            name:"Tajol Islam Fahim",
            profile:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/343692547_572282871675256_3478745499209229331_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=2-nm15S4LYkAX-epJ4q&_nc_ht=scontent.fruh2-2.fna&oh=00_AfAIajv_KJwjunCz8ndRracgqFawPcNxdbf5cdQX_JNxjg&oe=64A77A1B"
        }

    },
    {
        id:12,
        images:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/340740534_743909567206389_4902419539105760369_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=TUAkmOhg_OgAX-jERQq&_nc_ht=scontent.fruh2-2.fna&oh=00_AfDTUYb143OM96_F3bhro9kUuwlV7C5wj7zyqng8ZzH6YQ&oe=64A81DF6",
        contant:` ইন্দোনেশিয়ান 🇮🇩 দম্পতি মসজিদ আল-হারামের মাতাফে বিয়ে করেছেন 🕋! মাশাল্লাহ! তাদের জীবন একসাথে সুখ এবং আশীর্বাদে ভরে উঠুক।`,
        like:577,
        Comment: 84,
        timeAgo: "2h",
        author:{
            name:"Tajol Islam Fahim",
            profile:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/343692547_572282871675256_3478745499209229331_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=2-nm15S4LYkAX-epJ4q&_nc_ht=scontent.fruh2-2.fna&oh=00_AfAIajv_KJwjunCz8ndRracgqFawPcNxdbf5cdQX_JNxjg&oe=64A77A1B"
        }

    },
    {
        id:13,
        images:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/355871711_660461059429730_5653203043572142004_n.jpg?_nc_cat=101&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=ul8ZXRGAIl0AX8xh2_i&_nc_ht=scontent.fruh2-1.fna&oh=00_AfB9FPhR2lchdHNMMQYKa-Ye74LIK2Eg6FNMuyYpL5-b7g&oe=64A787FE",
        contant:` দেহ থেকে রূহ বের হবার কোনো নিদৃষ্ট সময় কারো জানা নেই, তাই এই মুহূর্তে সকল খারাপ কাজ , পাপ বাদ দিয়ে ফিরে আসেন আপনার রবের দয়া ও ভালোবাসার ছায়াতলে,মেনে চলুন তার সকল আদেশ এবং নিষেধ`,
        like:577,
        Comment: 84,
        timeAgo: "2h",
        author:{
            name:"উদ্দেশ্য হোক জান্নাত ",
            profile:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/343546282_765663341864427_6883944500795132487_n.jpg?_nc_cat=109&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=UCI2SG-AmDQAX-8CmEr&_nc_ht=scontent.fruh2-1.fna&oh=00_AfAw3_SwZ3iQeMZl99YTYz16DCskDIrqC_U1cDr48tfUYw&oe=64A780C2"
        }

    },
    {
        id:14,
        images:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/355648905_278935981338492_8727739657793082600_n.jpg?_nc_cat=100&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=7n3Y0K75YQcAX-vIuGa&_nc_ht=scontent.fruh2-2.fna&oh=00_AfDsEJa8U4HJlr5lTTPiXMncXKWG_15lp4oQ1M06hTR2fw&oe=64A82E3E",
        contant:` "হতাশ হয়ো না, উঠো.! সিজদা করো এবং কাদো" 
        সুরা ইউসুফ_৮৬`,
        like:977,
        Comment: 564,
        timeAgo: "2h",
        author:{
            name:"ফুলবানু",
            profile:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/355322423_277590491473041_4984218458848562762_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=o4_0ifNqyS0AX_-gIug&_nc_ht=scontent.fruh2-1.fna&oh=00_AfB3oEU9Z5mMJVKa5OSk7GHOiJqEpl8MtdQBUL-G9rEUDg&oe=64A75D48"
        }

    },
    {
        id:15,
        images:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/357498065_1696760777467135_186717915987035884_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=EE1p9KV7bb8AX8SRe14&_nc_ht=scontent.fruh2-2.fna&oh=00_AfBOSLTHr0aLq-vhis-KecY2KsvNXaJdSN1obkWkb0paHQ&oe=64A7FF45",
        contant:` এরকম ছবির মত সুন্দর একটা জায়গা যদি পেতাম। আহা।
        সারা দিন নদীর পাড়ে বসে হাওয়া খেতাম।`,
        like:427,
        Comment: 94,
        timeAgo: "30M",
        author:{
            name:"Adhora Mitu",
            profile:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/355322423_277590491473041_4984218458848562762_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=o4_0ifNqyS0AX_-gIug&_nc_ht=scontent.fruh2-1.fna&oh=00_AfB3oEU9Z5mMJVKa5OSk7GHOiJqEpl8MtdQBUL-G9rEUDg&oe=64A75D48"
        }

    },
    {
        id:16,
        images:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/357566369_852103103112778_1010848628180588047_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=Y4oW-KzLZrYAX8N2WAU&_nc_ht=scontent.fruh2-1.fna&oh=00_AfBzALJfpG2d-cblyrqDIvlnfrB4Ve2fBVTFTkabP1cAAw&oe=64A6A0AF",
        contant:`এটি বিদেশ নয়,সাগরের তীরও নয়,এটি সিরাজগঞ্জের যমুনা নদীর পাড়`,
        like:327,
        Comment: 694,
        timeAgo: "38M",
        author:{
            name:"ঈশানের আলো",
            profile:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/354049130_112426728550591_7515950236289179439_n.jpg?_nc_cat=107&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=DfcCMqCL80IAX96dmEs&_nc_ht=scontent.fruh2-1.fna&oh=00_AfCJRhIKLjRm0G7298fT53pwJhdiOzfo_tXdcS4a8ahkQA&oe=64A71C91"
        }

    },
    {
        id:17,
        images:"https://scontent.fruh2-2.fna.fbcdn.net/v/t39.30808-6/355506583_278752794690144_3672808369135825214_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=5cd70e&_nc_ohc=-gcZKmh47OQAX8szrfF&_nc_ht=scontent.fruh2-2.fna&oh=00_AfC2A9ZHCpESkKfmszZAda5jQQoM2Ra287UkRHRZ7eesZg&oe=64A721F4",
        contant:`ইয়া রব,
        "আমাকে এমন হৃদয় দান করুন, যে হৃদয় কখনোই আপনার ফয়সালায় অসন্তুষ্ট হবে না`,
        like:327,
        Comment: 694,
        timeAgo: "38M",
        author:{
            name:"ঈশানের আলো",
            profile:"https://scontent.fruh2-1.fna.fbcdn.net/v/t39.30808-6/354049130_112426728550591_7515950236289179439_n.jpg?_nc_cat=107&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=DfcCMqCL80IAX96dmEs&_nc_ht=scontent.fruh2-1.fna&oh=00_AfCJRhIKLjRm0G7298fT53pwJhdiOzfo_tXdcS4a8ahkQA&oe=64A71C91"
        }

    },
]